<?php
    include_once("include/header.php");
?>

    <section class="container my-5">
        <div class="map">
            <div class="text-left submap">
                <h1>اشست يشستايستنسينى شسينت ش س تنيتشس نتيس شنتي سشسينت شسنتي </h1>
                <p class="my-5">شنتسيىنتشسىي نتشسى يتنشسي تش س تن يشستن يشنتس يشست يشتس ي تشسي تشسي تنشسي شس س ي س تن يشستن يشنتس يشست يشتس ي تشسي تشسي تنشسي شس س ي س تن يشستن يشنتس يشست يشتس ي تشسي تشسي تنشسي شس س ي س تن يشستن يشنتس يشست يشتس ي تشسي تشسي تنشسي شس س
                    ي س تن يشستن يشنتس يشست يشتس ي تشسي تشسي تنشسي شس س ي س تن يشستن يشنتس يشست يشتس ي تشسي تشسي تنشسي شس س ي

                </p>
            </div>
        </div>
    </section>

<?php
    include_once("include/footer.php");
?>